<section id="" class="about section-bg35" style="padding:100px 0px 20px 0px; z-index: 2; position: relative;">
    <div class="container" data-aos="fade-up">
        <div class="section-title">
            <h3 style="font-size: 40px; font-weight: 500">Индивидуальные тренировки</h3>
            <p class="phone">Play Arena приглашает мальчиков и девочек в возрасте от 6 до 17 лет на тренировки по баскетболу.
                Индивидуальные тренировки подходят для баскетболистов любого возраста и уровня подготовки.
                Качественное спортивное покрытие, современное оборудование и профессионализм тренеров сделают из вашего ребёнка будущую звезду баскетбола.
                Уже спустя месяц тренировок вы увидите прогресс в физическом развитии ребёнка.</p>
        </div>
    </div>
</section><!-- End About Section -->