<section id="" class="about section-bg35" style="padding:100px 0px 20px 0px; z-index: 2; position: relative;">
    <div class="container" data-aos="fade-up">
        <div class="section-title">
            <h3 style="font-size: 40px; font-weight: 500">Индивидуальные тренировки</h3>
            <p class="phone">Несмотря на то, что волейбол — командный вид спорта,
                индивидуальные тренировки позволяют сконцентрироваться на проработке недостающих качеств, необходимых для игры.
                Персональные занятия доступны для детей 6-17 лет любого уровня подготовки.
                Успех после занятий неизбежен при нужном усилии ребенка и тренера целенаправленно поставит или усовершенствовует технику различных элементов игры в волейбол.</p>
        </div>
    </div>

</section><!-- End About Section -->