<section id="" class="about section-bg35" style="padding:100px 0px 20px 0px; z-index: 2; position: relative;" >
    <div class="container" data-aos="fade-up">
        <div class="section-title">
            <h3 style="font-size: 40px; font-weight: 500">Индивидуальные тренировки</h3>
            <p class="phone">Общая физическая подготовка является необходимым звеном спортивной тренировки спортсмена, с нашими персональными тренерами вы быстро решите следующие задачи:
                укрепление здоровья и гармоническое физическое развитие пловца; развитие и совершенствование силы, гибкости, быстроты, выносливости и ловкости; расширение круга двигательных навыков и повышение функциональных возможностей организма;
                использование физических упражнений с целью активного отдыха и профилактического лечения.</p>
        </div>
    </div>
</section><!-- End About Section -->